{
  "services": "Services",
  "aboutUs": "About Us",
  "portfolio": "Portfolio",
  "contactUs": "Contact Us",
  "webDevelopment": "Web Development",
  "ux/uiDesign": "UX/UI Design",
  "mobileDevelopment": "Mobile Development",
  "training": "Training",
  "subWebDevelopment": "Android, iOS, Hybrid",
  "subUx/uiDesign": "Sell over the internet",
  "subMobileDevelopment": "Android, iOS, Hybrid",
  "subTraining": "Learn with us",
  "servicesOffer": "Services we offer",
  "digitalRevolutionTitle": "Join the Digital Revolution",
  "digitalRevolutionDescription": "Let your company achieve the digital transformation it needs. Contact us; we're here to help.",
  "digitalRevolutionButton": "Contact us",
  "contactUsQuestion1": "Need help kickstarting a project?",
  "contactUsAction1": "Schedule a consultation",
  "contactUsQuestion2": "Want to open an online store?",
  "contactUsAction2": "Get in touch with our team",
  "contactUsQuestion3": "Interested in partnership opportunities?",
  "contactUsAction3": "Contact us",
  "footerDetails": "InitGrammers is a company dedicated to creating technological solutions and training in software, marketing and digital design",
  "homeBannerTitle": "App Development and Design Made Easy",
  "homeBannerDescription": "Explore the digital realm with us; we guide you through every step of building applications and programs from concept to completion",
  "homeLearnButton": "Learn more",
  "onlineSolutionTitle": "Find the Solution Online",
  "onlineSolutionDescription": "We blend design and development seamlessly in every project. We're here to guide you through the entire process, helping you choose the best options to bring your idea to life. With the power of technology, we make sure you reach your goals with timely and effective work. By combining design and development, we deliver amazing projects.",
  "partnershipModelsTitle1": "Fixed Price Project",
  "partnershipModelsDescription1": "No hidden fees or surprises - just a clear, defined price from the start.",
  "partnershipModelsTitle2": "Team Extension",
  "partnershipModelsDescription2": "Capture every market opportunity with ease. We'll join your development team to help you get things done.",
  "partnershipModelsTitle3": "We Become Your Team",
  "partnershipModelsDescription3": "Committed to helping you achieve success, we work as your technology, development, and programming team.",
  "partnershipModelTitle": "Partnership Models",
  "partnershipModelDescription": "The perfect partnership to get you the results you need. We've got you covered.",
  "servicesTitle": "Services We Offer",
  "clientsTitle": "Our Happy Clients:",
  "carryOutTitle1": "We've Got Your Back",
  "carryOutTitle2": "",
  "carryOutDescription": "In all our projects, we offer support and maintenance for your products",
  "FAQTitle1": "Frequent ",
  "FAQTitle2": "asked questions",
  "question1": "How do you support me in the project development process?",
  "detailsQuestion1": "We guide you to success, whether you need mobile app development, an online store, a website, UX/UI design, or training. We're with you every step of the way, using agile methodologies to help you create the best product and achieve your goals.",
  "question2": "What do partnership models consist of?",
  "detailsQuestion2": "A partnership model allows us to adapt to your needs and provide the best service. This partnership can be a fixed-price project with established contracts, or we can join your development team to lend a hand. Don't have an IT team? No problem, we can become your technology team to help you complete your projects.",
  "question3": "Can You Help Me to Create a Website for My Business?",
  "detailsQuestion3": "Absolutely! We offer web development and programming services to create the perfect website for your business.",
  "question4": "What kind of training do you offer?",
  "detailsQuestion4": "We offer online technology training for people of all ages, specializing in programming. Contact us to learn more about our programming school.",
  "question5": "I want to hire programming services, but I don't have a graphic interface for my project. Can you help?",
  "detailsQuestion5": "We integrate design and development in each of our projects, adhering to the latest technological standards. Our job is to guide you in choosing the best options to bring your idea to life. Through technology, we help you achieve your goals with timely and results-oriented work.",
  "question6": "How Long Does It Take to Develop a Project?",
  "detailsQuestion6": "The time required to develop a project depends on its requirements and the services needed, such as programming, design, branding guides, etc. The duration can vary, so contact us for a cost and time estimate for your project.",
  "question7": "What types of mobile applications can we develop?",
  "detailsQuestion7": "We take pride in our ability to handle a wide range of technologies and services, including mobile applications for Android, iOS, and cross-platform solutions.",
  "question8": "What Programming Services Do You Offer?",
  "detailsQuestion8": "We have a multidisciplinary team of Backend, Frontend, and Full Stack developers, ensuring the success of your project or software development.",
  "aboutUsBannerTitle": "About us",
  "aboutUsBannerSubtitle": "Learn a Little About InitGrammers",
  "misionTitle": "Mission",
  "misionDescription": "To provide high-impact solutions through the use of technology",
  "visionTitle": "Vision",
  "visionDescription": "To be a benchmark of innovation in Latin America, driving technological development worldwide",
  "ourValuesTitle": "Our Values",
  "ourValues1": "Disseminate technological knowledge",
  "ourValues2": "Foster a High-Quality, Diverse, and Respectful Work Environment",
  "ourValues3": "Deliver Solutions Responsibly and Punctually",
  "ourValues4": "Offer solutions with integrity and ethics",
  "ourValues5": "Work with Passion and Commitment",
  "ourValues6": "Pursue Continuous Learning and Perseverance"
}
