{
  "services": "Servicios",
  "aboutUs": "Quiénes Somos",
  "portfolio": "Portafolio",
  "contactUs": "Contáctanos",
  "webDevelopment": "Desarrollo Web",
  "ux/uiDesign": "Diseño UX/UI",
  "mobileDevelopment": "Desarrollo de aplicaciones móviles",
  "training": "Capacitaciones",
  "subWebDevelopment": "Android, iOS, Híbridas",
  "subUx/uiDesign": "Venda a través de internet",
  "subMobileDevelopment": "Android, iOS, Híbridas",
  "subTraining": "Aprende con nosotros",
  "servicesOffer": "Servicios que ofrecemos",
  "digitalRevolutionTitle": "Sé parte de la revolución digital",
  "digitalRevolutionDescription": "Que tu empresa alcance la transformación digital que necesita, contáctanos, estamos para ayudarte",
  "digitalRevolutionButton": "Escríbenos",
  "contactUsQuestion1": "¿Necesitas ayuda para arrancar un proyecto?",
  "contactUsAction1": "Agendar una asesoría",
  "contactUsQuestion2": "¿Quieres abrir una tienda virtual?",
  "contactUsAction2": "Contactar con nuestro equipo",
  "contactUsQuestion3": "¿Interesado en contratar bajo partnership?",
  "contactUsAction3": "Escríbenos",
  "footerDetails": "InitGrammers es una empresa dedicada a crear soluciones y capacitaciones tecnológicas en software, marketing y diseño digital",
  "homeBannerTitle": "Desarrollo y diseño de aplicaciones al alcance de tus manos",
  "homeBannerDescription": "Descubre el mundo digital, te ayudamos a construir aplicaciones y programas de principio a fin",
  "homeLearnButton": "Escríbenos a Whatsapp",
  "onlineSolutionTitle": "Encuentra la solución en línea",
  "onlineSolutionDescription": "Fusionamos el diseño y el desarrollo en cada uno de los proyectos. Nuestro trabajo es asesorarte en todo el proceso para que puedas elegir la mejor opción para llevar a cabo esa idea que tienes en mente. A través de la tecnología te ayudamos a cumplir tus objetivos con un trabajo a tiempo y orientado a resultados.",
  "partnershipModelsTitle1": "Proyecto a precio fijo",
  "partnershipModelsDescription1": "Sin cargos ocultos u adicionales, una vez que se ha firmado un contrato con precio definido.",
  "partnershipModelsTitle2": "Extensión de tu equipo",
  "partnershipModelsDescription2": "Te ayudamos a no perder oportunidades y aprovechar el potencial del mercado. Nos unimos a tu equipo de desarrollo para ayudarte a completar tareas.",
  "partnershipModelsTitle3": "Nos convertimos en tu equipo",
  "partnershipModelsDescription3": "Comprometidos con ayudarte a alcanzar el éxito, trabajamos como tu equipo de tecnología, desarrollo y/o  programación.",
  "partnershipModelTitle": "Modelos de partnership",
  "partnershipModelDescription": "Una asociación perfecta que entrega los resultados esperados de acuerdo a tus necesidades. Tenemos todo lo que necesitas.",
  "servicesTitle": "Integramos diseño y desarrollo para entregar el mejor proyecto",
  "clientsTitle": "Quienes confiaron en nosotros:",
  "carryOutTitle1": "Estamos pendientes de ti ",
  "carryOutTitle2": "",
  "carryOutDescription": "En todos nuestros proyectos ofrecemos soporte durante todo el año y mantenimiento de tus productos.",
  "FAQTitle1": "Preguntas ",
  "FAQTitle2": "frecuentes",
  "question1": "¿Cómo me apoyan en el proceso de desarrollo de un proyecto?",
  "detailsQuestion1": "Te asesoramos para alcanzar el éxito, ya sea que necesites desarrollo de aplicaciones móviles, una tienda electrónica, una página web, diseño UX UI, capacitaciones, posicionamiento en buscadores o más. Somos parte de todo el proceso contigo, utilizando metodologías de trabajo ágiles, te ayudado a crear el mejor producto y a alcanzar el éxito.",
  "question2": "¿En qué consisten los modelos de partnership?",
  "detailsQuestion2": "Un modelo de partnership nos permite adaptarnos a tus necesidades para ofrecerte el mejor servicio, esta asociación puede ser un proyecto a precio fijo con contratos establecidos, o podemos unirnos a tu equipo de desarrollo para brindar una mano. ¿No tienes equipo de IT? No hay problema, podemos convertirnos en tu equipo de tecnología para ayudarte a completar los proyectos.",
  "question3": "¿Pueden ayudarme a crear una página web para mi negocio?",
  "detailsQuestion3": "Sí, ofrecemos el servicio de desarrollo y programación de páginas web.",
  "question4": "¿Qué tipo de capacitaciones ofrecen?",
  "detailsQuestion4": "Ofrecemos capacitaciones en tecnología en línea para personas de todas las edades, en temas de programación y diseño digital. Escríbenos para recibir más información.",
  "question5": "¿Quiero contratar el servicio de programación, pero no tengo una interfaz gráfica para mi proyecto, me pueden ayudar?",
  "detailsQuestion5": "Fusionamos el diseño y el desarrollo en cada uno de los proyectos siguiendo las normas de las más recientes tecnologías. Nuestro trabajo es asesorarte para que puedas elegir la mejor opción para llevar a cabo esa idea que tienes en mente. A través de la tecnología te ayudamos a cumplir tus objetivos con un trabajo a tiempo y orientado a resultados.",
  "question6": "¿Cuánto tiempo se tardan en desarrollar un proyecto?",
  "detailsQuestion6": "Dependiendo de los requerimientos del proyecto y los servicios que requieran, sea programación, diseño, guías de marca, etc. Un proyecto puede variar su duración, contáctanos para recibir una estimación de costos y tiempo de tu proyecto.",
  "question7": "¿Qué tipo de aplicaciones móviles pueden desarrollar?",
  "detailsQuestion7": "Nos enorgullecemos de poder manejar múltiples tecnologías y servicios, aplicaciones móviles para Android, iOS o de tipo multiplataforma.",
  "question8": "¿Qué servicios de programación ofrecen?",
  "detailsQuestion8": "Contamos con un equipo multidisciplinario, programadores Backend, Frontend y Full Stack, lo que asegura el éxito del desarrollo de tu proyecto o software."
}
