{
  "Index": {
    "services": "Servicios",
    "aboutUs": "Quiénes Somos",
    "portfolio": "Portafolio",
    "contactUs": "Contáctanos",
    "products": "Productos",
    "webDevelopment": "Desarrollo Web",
    "ux/uiDesign": "Diseño UX/UI",
    "mobileDevelopment": "Desarrollo de aplicaciones móviles",
    "training": "Capacitaciones",
    "subWebDevelopment": "Android, iOS, Híbridas",
    "subUx/uiDesign": "Venda a través de internet",
    "subMobileDevelopment": "Android, iOS, Híbridas",
    "subTraining": "Aprende con nosotros",
    "servicesOffer": "Servicios que ofrecemos",
    "digitalRevolutionTitle": "Sé parte de la revolución digital",
    "digitalRevolutionDescription": "Que tu empresa alcance la transformación digital que necesita, contáctanos, estamos para ayudarte",
    "digitalRevolutionButton": "Escríbenos",
    "contactUsQuestion1": "¿Necesitas ayuda para arrancar un proyecto?",
    "contactUsAction1": "Agendar una asesoría",
    "contactUsQuestion2": "¿Quieres abrir una tienda virtual?",
    "contactUsAction2": "Contactar con nuestro equipo",
    "contactUsQuestion3": "¿Interesado en contratar bajo partnership?",
    "contactUsAction3": "Escríbenos",
    "footerDetails": "InitGrammers es una empresa dedicada a crear soluciones y capacitaciones tecnológicas en software, marketing y diseño digital",
    "homeBannerTitle": "Desarrollo y diseño de aplicaciones al alcance de tus manos",
    "homeBannerDescription": "Descubre el mundo digital, te ayudamos a construir aplicaciones y programas de principio a fin",
    "homeLearnButton": "Contáctanos",
    "onlineSolutionTitle": "Encuentra la solución en línea",
    "onlineSolutionDescription": "Fusionamos el diseño y el desarrollo en cada uno de los proyectos. Nuestro trabajo es asesorarte en todo el proceso para que puedas elegir la mejor opción para llevar a cabo esa idea que tienes en mente. A través de la tecnología te ayudamos a cumplir tus objetivos con un trabajo a tiempo y orientado a resultados.",
    "partnershipModelsTitle1": "Proyecto a precio fijo",
    "partnershipModelsDescription1": "Sin cargos ocultos u adicionales, una vez que se ha firmado un contrato con precio definido.",
    "partnershipModelsTitle2": "Extensión de tu equipo",
    "partnershipModelsDescription2": "Te ayudamos a no perder oportunidades y aprovechar el potencial del mercado. Nos unimos a tu equipo de desarrollo para ayudarte a completar tareas.",
    "partnershipModelsTitle3": "Nos convertimos en tu equipo",
    "partnershipModelsDescription3": "Comprometidos con ayudarte a alcanzar el éxito, trabajamos como tu equipo de tecnología, desarrollo y/o  programación.",
    "partnershipModelTitle": "Modelos de partnership",
    "partnershipModelDescription": "Una asociación perfecta que entrega los resultados esperados de acuerdo a tus necesidades. Tenemos todo lo que necesitas.",
    "servicesTitle": "Integramos diseño y desarrollo para entregar el mejor proyecto",
    "clientsTitle": "Quienes confiaron en nosotros:",
    "carryOutTitle1": "Estamos pendientes de ti ",
    "carryOutTitle2": "",
    "carryOutDescription": "En todos nuestros proyectos ofrecemos soporte durante todo el año y mantenimiento de tus productos.",
    "FAQTitle1": "Preguntas ",
    "FAQTitle2": "frecuentes",
    "question1": "¿Cómo me apoyan en el proceso de desarrollo de un proyecto?",
    "detailsQuestion1": "Te asesoramos para alcanzar el éxito, ya sea que necesites desarrollo de aplicaciones móviles, una tienda electrónica, una página web, diseño UX UI, capacitaciones, posicionamiento en buscadores o más. Somos parte de todo el proceso contigo, utilizando metodologías de trabajo ágiles, te ayudado a crear el mejor producto y a alcanzar el éxito.",
    "question2": "¿En qué consisten los modelos de partnership?",
    "detailsQuestion2": "Un modelo de partnership nos permite adaptarnos a tus necesidades para ofrecerte el mejor servicio, esta asociación puede ser un proyecto a precio fijo con contratos establecidos, o podemos unirnos a tu equipo de desarrollo para brindar una mano. ¿No tienes equipo de IT? No hay problema, podemos convertirnos en tu equipo de tecnología para ayudarte a completar los proyectos.",
    "question3": "¿Pueden ayudarme a crear una página web para mi negocio?",
    "detailsQuestion3": "Sí, ofrecemos el servicio de desarrollo y programación de páginas web.",
    "question4": "¿Qué tipo de capacitaciones ofrecen?",
    "detailsQuestion4": "Ofrecemos capacitaciones en tecnología en línea para personas de todas las edades, en temas de programación y diseño digital. Escríbenos para recibir más información.",
    "question5": "¿Quiero contratar el servicio de programación, pero no tengo una interfaz gráfica para mi proyecto, me pueden ayudar?",
    "detailsQuestion5": "Fusionamos el diseño y el desarrollo en cada uno de los proyectos siguiendo las normas de las más recientes tecnologías. Nuestro trabajo es asesorarte para que puedas elegir la mejor opción para llevar a cabo esa idea que tienes en mente. A través de la tecnología te ayudamos a cumplir tus objetivos con un trabajo a tiempo y orientado a resultados.",
    "question6": "¿Cuánto tiempo se tardan en desarrollar un proyecto?",
    "detailsQuestion6": "Dependiendo de los requerimientos del proyecto y los servicios que requieran, sea programación, diseño, guías de marca, etc. Un proyecto puede variar su duración, contáctanos para recibir una estimación de costos y tiempo de tu proyecto.",
    "question7": "¿Qué tipo de aplicaciones móviles pueden desarrollar?",
    "detailsQuestion7": "Nos enorgullecemos de poder manejar múltiples tecnologías y servicios, aplicaciones móviles para Android, iOS o de tipo multiplataforma.",
    "question8": "¿Qué servicios de programación ofrecen?",
    "detailsQuestion8": "Contamos con un equipo multidisciplinario, programadores Backend, Frontend y Full Stack, lo que asegura el éxito del desarrollo de tu proyecto o software.",
    "aboutUsBannerTitle": "¿Quiénes somos?",
    "aboutUsBannerSubtitle": "Conoce un poco sobre InitGrammers",
    "misionTitle": "Misión",
    "misionDescription": "Brindar soluciones de alto impacto mediante el uso de la tecnología",
    "visionTitle": "Visión",
    "visionDescription": "Ser un referente de innovación de Latinoamérica que impulse el desarrollo tecnológico del mundo",
    "ourValuesTitle": "Nuestros valores",
    "ourValues1": "Difundir el conocimiento tecnológico",
    "ourValues2": "Generar un ambiente laboral de calidad, diverso y respetuoso",
    "ourValues3": "Entregar nuestras soluciones responsablemente y a tiempo",
    "ourValues4": "Ofrecer soluciones con integridad y ética",
    "ourValues5": "Trabajar con pasión por lo que hacemos",
    "ourValues6": "Nunca parar de aprender y perseverar en nuestro trabajo",
    "webDevelopmentBannerTitle1": "Páginas Web,",
    "webDevelopmentBannerTitle2": " diseño y desarrollo de aplicaciones web ",
    "webDevelopmentBannerTitle3": "en Ecuador",
    "webDevelopmentBannerDescription": "Bienvenidos al mundo del internet",
    "webDevelopmentVisibilityTitle": "Aumenta la visibilidad de tu empresa",
    "webDevelopmentVisibilityDescription": "Una buena presencia en línea ayudará a conseguir más clientes potenciales. Nuestro trabajo es crear páginas web con diseños atractivos y funcionales. Una página web permite que todo el mundo te encuentre y sepa qué es lo que haces y ofreces a tus consumidores.",
    "webDevelopmentNeedUpdateTitle": "¿Necesitas una actualización?",
    "webDevelopmentNeedUpdateDescription": "Un sitio web desactualizado tarda más en cargarse y no funciona correctamente. Te asesoramos en mejorar la imagen y rendimiento de tu web.",
    "webDevelopmentSliderWebTechnologiesTitle": "Tecnologías con las que trabajamos para el desarrollo web",
    "webDevelopmentTypesApplicationTitle1": "Aplicación web estática",
    "webDevelopmentTypesApplicationTitle2": "Aplicación web dinámica",
    "webDevelopmentTypesApplicationTitle4": "Portal web app",
    "webDevelopmentTypesApplicationDescription1": "Página web que muestra información específica y está planificada para que se realicen los menores cambios posibles. Pueden integrar contenido como videos, animaciones, sliders, mapas. Ideales para mostrar informació estática y reduce la cantidad de recursos como tiempo y dinero.",
    "webDevelopmentTypesApplicationDescription2": "Esta página web se puede conectar a una base de datos para almacenar la información para ser consultada en cualquier momento. Tiene un panel de administración CMS (sistema de gestión de contenidos) para agregar o modificar contenido, así como entradas de blog, noticias, imágenes, etc.",
    "webDevelopmentTypesApplicationDescription4": "También conocido como Landing Page, consta de una página web principal con varias secciones o apartados, en donde se muestra contenido como videos, formularios, textos, información de redes sociales, imágenes, etc.",
    "webDevelopmentWebApplicationTypeTitle": "Nuestros servicios",
    "webDevelopmentPOITitle1": "Forma parte ",
    "webDevelopmentPOITitle2": "del mundo del internet",
    "webDevelopmentPOITitle3": ", empieza hoy",
    "webDevelopmentPOIDescription": "El futuro del desarrollo web para ti, te apoyamos durante todo el proceso",
    "webDevelopmentQuestion1": "¿Cuáles son los beneficios de tener una página web?",
    "webDevelopmentDetailQuestion1": "Una página web añade valor a tus productos y/o servicios, también nos ayuda a promocionar productos y/o servicios a los clientes, pero además nos ayuda a conseguir nuevos clientes y ahorrar muchísimo en publicidad.",
    "webDevelopmentQuestion2": "¿Puedo recibir pagos por ventas en mi página web?",
    "webDevelopmentDetailQuestion2": "Si, te ayudamos a crear una página web para desplegar una tienda e-commerce, donde puedes ofertar tus productos y recibir pagos, para conocer más sobre este tipo de tienda click aquí.",
    "webDevelopmentQuestion3": "¿Puedo mostrar el catálogo de mis productos en la página web?",
    "webDevelopmentDetailQuestion3": "Si, te ayudamos a escoger entre varias opciones para mostrar el catálogo de tus productos en tu página web, de acuerdo a tu marca y el diseño más atractivo para llegar a tus clientes",
    "webDevelopmentQuestion4": "¿Pueden mis clientes contactarme a través de WhatsApp desde mi página?",
    "webDevelopmentDetailQuestion4": "Si, colocamos un botón de WhatsApp en las páginas web, donde tus clientes pueden contactarse contigo a cualquier hora.",
    "webDevelopmentQuestion5": "Ya tengo una página ¿Pueden ayudarme a mejorarla?",
    "webDevelopmentDetailQuestion5": "Mantener actualizado tu sitio web es primordial, pues un diseño antiguo o desorganizado puede proyecta una  imagen incorrecta de tu negocio y quienes visitan tu sitio no se quedan por la apariencia desactualizada o largos tiempos de carga. Te asesoramos en mejorar la imagen de tu página web para que tenga un diseño atractivo y  contenido actualizado. ",
    "webDevelopmentQuestion6": "¿Por que una página web es una buena opción para tu empresa?",
    "webDevelopmentDetailQuestion6": "Para cualquier organización empresarial, su sitio web es la primera impresión y habla sobre el trabajo que ha realizado, brinda credibilidad ante clientes potenciales y ayuda a posicionarse en los buscadores. Una buena presencia en línea comienza con un sitio web, el cual  ayuda a conseguir más visitantes y clientes nuevos. Por lo tanto, desarrollar un sitio web de calidad es una necesidad hoy en día para tener una ventaja sobre la competencia. ",
    "webDevelopmentQuestion7": "¿Como puedo tener un dominio con el nombre de mi negocio?",
    "webDevelopmentDetailQuestion7": "Si aún no tienes un dominio a nombre de tu negocio te asesoramos para conseguir uno para que tus clientes puedan recordarlo y encontrarlo fácilmente.",
    "uxuiDesignBannerTittle": "Diseño UX UI : Interfaces y experiencia de usuario",
    "uxuiDesignBannerDescription": "Diseño innovador, experiencia única",
    "uxuiDesignInnovateDesignTitle": "Diseño innovador, experiencia única",
    "uxuiDesignInnovateDesignDescription": "Creamos experiencias que se grabarán en la mente de sus usuarios, un máximo impacto y un diseño significativo para sus proyectos. Entregamos el mejor producto a sus manos, diseñados a través de procesos y metodologías que le garantizarán el éxito en sus proyectos.",
    "uxuiDesignWhatIsUxUiDesignTitle": "¿Qué es el diseño UX UI?",
    "uxuiDesignWhatIsUxUiDesignDescription": "El diseño UI se encarga de la apariencia , presentación e interactividad con el usuario, Mientras UX  permite entender al usuario y mejorar la experiencia al utilizar tu software o sistema. ",
    "uxuiDesignSliderUxUiTechnologiesTitle": "Tecnologías con las que trabajamos para el diseño UX UI",
    "uxuiDesignUniqueDesignAdaptedToYourBrandTitle": "Diseño único, adaptado a tu marca",
    "uxuiDesignUniqueDesignAdaptedToYourBrandDescription": "Creamos experiencias con alto significado, pensando en los usuarios de los productos y en el proceso que deben seguir para utilizarlo, te ayudamos a desarrollar un plan para ejecutar el proyecto que tienes en mente. ",
    "uxuiDesignUnforgetableExperiencesTitlePart1": "Experiencias inolvidables con alto impacto, ",
    "uxuiDesignUnforgetableExperiencesTitlePart2": "en el mundo del internet",
    "uxuiDesignUnforgetableExperiencesDescription": " Diseñamos un producto de principio a fin, te apoyamos durante todo el camino ",
    "uxuiDesignBannerImage": "https://res.cloudinary.com/initgrammers/image/upload/v1606843570/servicios/diseno-ux-ui/diseno-ux-ix-interfaces-experiencia-usuario.png",
    "uxuiDesignWhatIsUxUiDesignImage": "https://res.cloudinary.com/initgrammers/image/upload/v1606843570/servicios/diseno-ux-ui/que-es-diseno-ui-ux.png",
    "uxuiDesignFAQUxUiDesignTitlePart1": "Preguntas ",
    "uxuiDesignFAQUxUiDesignTitlePart2": "frecuentes",
    "uxuiDesignQuestion0": "¿Puedo recibir pagos a través de mi aplicación móvil?",
    "uxuiDesignDetailsQuestion0": "Si, durante el desarrollo de aplicaciones móviles podemos integrar una pasarela de pagos a tu aplicación móvil para que puedas vender productos o servicios.",
    "uxuiDesignQuestion1": "¿A qué tiendas de aplicaciones móviles se puede subir mi producto?",
    "uxuiDesignDetailsQuestion1": "Dependiendo del tipo de aplicación que desees,  el desarrollo de aplicaciones móviles puede ser dirigido para que se pueda desplegar la aplicación móvil en una o todas las tiendas de aplicaciones móviles como Google Play Store, App Store de Apple, entre otras, según los requerimientos que tengas.",
    "uxuiDesignQuestion2": "¿Puedo agregar más funcionalidades a mi aplicación después de terminado el desarrollo?",
    "uxuiDesignDetailsQuestion2": "Si, creamos aplicaciones modulares, que permiten que se agreguen nuevas funcionalidades en el futuro, trabajamos con buenas prácticas de código para desarrollar las aplicaciones móviles, lo que te permitirá escalar tu producto en el futuro.",
    "uxuiDesignQuestion3": "Aún  no sé qué tipo de aplicación móvil escoger",
    "uxuiDesignDetailsQuestion3": "No hay problema, contamos con servicio de asesoría y diseño de producto para entender mejor tus necesidades y optimizar tu presupuesto y recursos, así desarrollar la mejor aplicación para solucionar tu problema, contáctanos.",
    "uxuiDesignQuestion4": "¿En qué dispositivos se puede utilizar mi aplicación móvil?",
    "uxuiDesignDetailsQuestion4": "Desarrollamos aplicaciones móviles para todos los dispositivos móviles: tablets, celulares, computadoras.",
    "mobileDevelopmentBannerTitlePart1": "Desarrollo y diseño de aplicaciones",
    "mobileDevelopmentBannerTitlePart2": " móviles ",
    "mobileDevelopmentBannerTitlePart3": "iOS y Android",
    "mobileDevelopmentBannerDescription": "Tus productos en el bolsillo de tus clientes",
    "mobileDevelopmentImportanceApplicationsTitle": "Importancia de las aplicaciones móviles",
    "mobileDevelopmentImportanceApplicationsDescription1": "Crear una aplicación móvil para tu empresa te conecta con tus clientes y mejora la experiencia en la compra de productos y servicios.",
    "mobileDevelopmentImportanceApplicationsDescription2": "Tus productos en las tiendas de aplicaciones móviles a nivel mundial",
    "mobileDevelopmentTechnologiesMobileApplicationTitle": "Tecnologías con las que trabajamos para el desarrollo móvil",
    "mobileDevelopmentMobileApplicationTypesTitle": "Tipos de aplicaciones móviles",
    "mobileDevelopmentMobileApplicationTypesImage": "https://res.cloudinary.com/initgrammers/image/upload/v1618501400/servicios/desarrollo-movil/tipos-aplicaciones-moviles.png",
    "mobileDevelopmentMobileApplicationTypesApplicationTitle1": "Aplicaciones nativas",
    "mobileDevelopmentMobileApplicationTypesApplicationDescription1": "Dirigido específicamente para un sistema operativo (iOS, Android),  programada bajo un lenguaje específico, aprovechan todas las funcionalidades del dispositivo.",
    "mobileDevelopmentMobileApplicationTypesApplicationTitle2": "Aplicaciones Web",
    "mobileDevelopmentMobileApplicationTypesApplicationDescription2": "Se adaptan a cualquier sistema operativo, por lo que no hay que invertir en la programación de una aplicación para cada plataforma. Está desarrollada en un lenguaje para internet.",
    "mobileDevelopmentMobileApplicationTypesApplicationTitle3": "Aplicaciones híbridas",
    "mobileDevelopmentMobileApplicationTypesApplicationDescription3": "Combinan aspectos de aplicaciones nativas y web. Se desarrollan en lenguajes de programación web para adaptarse a cualquier dispositivo aprovechando el acceso a las funciones del teléfono.",
    "mobileDevelopmentMobileApplicationTypesApplicationTitle4": "Progressive Web Apps (PWA)",
    "mobileDevelopmentMobileApplicationTypesApplicationDescription4": "Combina el acceso de una aplicación nativa con base en la web, se puede instalar en el teléfono y funcionar sin internet.",
    "mobileDevelopmentApplicationsInYourFingertipsTitlePart1": "El mundo de las",
    "mobileDevelopmentApplicationsInYourFingertipsTitlePart2": " aplicaciones móviles ",
    "mobileDevelopmentApplicationsInYourFingertipsTitlePart3": "al alcance de tu mano",
    "mobileDevelopmentApplicationsInYourFingertipsDescription": "El futuro de las aplicaciones móviles para ti, te apoyamos durante todo el proceso",
    "mobileDevelopmentFAQTitlePart1": "Preguntas ",
    "mobileDevelopmentFAQTitlePart2": "frecuentes",
    "mobileDevelopmentQuestion0": "¿Puedo recibir pagos a través de mi aplicación móvil?",
    "mobileDevelopmentDetailsQuestion0": "Si, durante el desarrollo de aplicaciones móviles podemos integrar una pasarela de pagos a tu aplicación móvil para que puedas vender productos o servicios.",
    "mobileDevelopmentQuestion1": "¿A qué tiendas de aplicaciones móviles se puede subir mi producto?",
    "mobileDevelopmentDetailsQuestion1": "Dependiendo del tipo de aplicación que desees,  el desarrollo de aplicaciones móviles puede ser dirigido para que se pueda desplegar la aplicación móvil en una o todas las tiendas de aplicaciones móviles como Google Play Store, App Store de Apple, entre otras, según los requerimientos que tengas.",
    "mobileDevelopmentQuestion2": "¿Puedo agregar más funcionalidades a mi aplicación después de terminado el desarrollo?",
    "mobileDevelopmentDetailsQuestion2": "Si, creamos aplicaciones modulares, que permiten que se agreguen nuevas funcionalidades en el futuro, trabajamos con buenas prácticas de código para desarrollar las aplicaciones móviles, lo que te permitirá escalar tu producto en el futuro.",
    "mobileDevelopmentQuestion3": "Aún  no sé qué tipo de aplicación móvil escoger",
    "mobileDevelopmentDetailsQuestion3": "No hay problema, contamos con servicio de asesoría y diseño de producto para entender mejor tus necesidades y optimizar tu presupuesto y recursos, así desarrollar la mejor aplicación para solucionar tu problema, contáctanos.",
    "mobileDevelopmentQuestion4": "¿En qué dispositivos se puede utilizar mi aplicación móvil?",
    "mobileDevelopmentDetailsQuestion4": "Desarrollamos aplicaciones móviles para todos los dispositivos móviles: tablets, celulares, computadoras.",
    "mobileDevelopmentQuestion5": "¿Por qué es importante tener una aplicación móvil?",
    "mobileDevelopmentDetailsQuestion5": "En los últimos años el desarrollo de aplicaciones móviles se ha posicionado como unas de las herramientas más eficaces para las empresas.Con el mercado en constante crecimiento y las últimas tecnologías, los dispositivos móviles ofrecen cientos de nuevas oportunidades para que las marcas brinden valor a los clientes en momentos de necesidad. Y no es para menos, pues las aplicaciones móviles facilitan la vida de los usuarios, promueven la inter conectividad y mejoran la experiencia en la adquisición de productos y servicios. Anímate a desarrollar una aplicación móvil para tu producto o empresa, te asesoramos a escoger la mejor opción. ",
    "mobileDevelopmentQuestion6": "¿Qué beneficios me trae tener una aplicación móvil? ",
    "mobileDevelopmentDetailsQuestion6": "El desarrollo de una aplicación móvil otorga grandes beneficios :",
    "mobileDevelopmentQuestion7": "¿Cuánto tiempo para el desarrollo de la app móvil? ",
    "mobileDevelopmentDetailsQuestion7": "El tiempo de desarrollo de la aplicación móvil puede variar según los requisitos de la misma y la complejidad que conlleva. contáctanos para cotizar una aplicación móvil.",
    "mobileDevelopmentQuestion8": "¿Existe algún plan de pagos para el desarrollo de aplicaciones móviles?",
    "mobileDevelopmentDetailsQuestion8": "Muchos de nuestros clientes son startups o empresas que están comenzando, es por ello que ofrecemos  distintos planes de pago para adaptarnos a nuestros clientes, contáctanos para ofrecerte un mejor servicio. Consulta además por nuestros modelos de partnertship, podemos ser parte de tus equipo dentro de tu empresa.",
    "mobileDevelopmentQuestion9": "¿Ofrecen servicio de mantenimiento?",
    "mobileDevelopmentDetailsQuestion9": "Una vez terminado el desarrollo de la aplicación móvil,  incluimos un servicio de mantenimiento por el período de un año. ¿Ya tienes una aplicación móvil? Ofrecemos también servicio de mantenimiento y solución de errores para aplicaciones existentes.",
    "mobileDevelopmentImportanceApplicationsMainImage": "https://res.cloudinary.com/initgrammers/image/upload/v1618501401/servicios/desarrollo-movil/importancia-aplicaciones-moviles.png",
    "partnershipModelsBannerTitle": "Modelos de Partnership",
    "partnershipModelsBannerDescription": "Servicios de Desarrollo de Software: Tecnología que Impulsa tu Crecimiento",
    "partnershipModelsBenefitsTypesTitle": "Conoce nuestros modelos de partnership",
    "partnershipModelsBenefitsTypesSubTitle": "Proyecto a Precio Fijo: Transparencia y Control",
    "partnershipModelsBenefitsTypesDescription": "Sin cargos ocultos ni sorpresas. Con nuestro modelo de proyecto a precio fijo, obtendrás claridad y seguridad desde el primer momento. Una vez que se ha firmado un contrato con un precio definido, puedes estar seguro de que los costos no cambiarán. Este modelo es ideal para proyectos con un alcance y requisitos claramente definidos, asegurando que obtengas exactamente lo que necesitas sin desviaciones presupuestarias.",
    "partnershipModelsImportanceTitle": "Modelos de Partnership: Soluciones Personalizadas para tu Éxito",
    "partnershipModelsImportanceDescription": "Una asociación perfecta que entrega los resultados esperados de acuerdo a tus necesidades. Tenemos todo lo que necesitas para impulsar tu negocio al siguiente nivel. Nuestro compromiso es brindarte soluciones tecnológicas innovadoras y eficientes, adaptadas a las exigencias del mercado actual.",
    "partnershipModelsWhatIsPartnershipModelsTitle": "Extensión de tu Equipo: Potencia tu Desarrollo",
    "partnershipModelsWhatIsPartnershipModelsDescription": "No pierdas oportunidades en un mercado competitivo. Con nuestro modelo de extensión de equipo, nos unimos a tu equipo de desarrollo para ayudarte a completar tareas y alcanzar tus objetivos más rápidamente. Este enfoque flexible permite escalar tus capacidades de desarrollo sin los costos y complicaciones de contratar personal adicional. Nos adaptamos a tu cultura de trabajo y a tus procesos, asegurando una integración fluida y productiva.",
    "partnershipModelsBecomeYourTeamTitle": "Nos Convertimos en tu Equipo: Compromiso Total",
    "partnershipModelsBecomeYourTeamDescription": "Más que un simple proveedor, nos convertimos en tu equipo de tecnología, desarrollo y programación. Estamos comprometidos con ayudarte a alcanzar el éxito, trabajando codo a codo contigo para desarrollar soluciones innovadoras y efectivas. Este modelo es perfecto para empresas que buscan un socio tecnológico estratégico a largo plazo, ofreciendo un soporte completo y dedicado para todas tus necesidades de software y desarrollo de aplicaciones móviles.",
    "partnershipModelsOportunitieTitlePart1": "Alcanza tus objetivos, ",
    "partnershipModelsOportunitieTitlePart2": "y déjanos ser tu equipo de programación",
    "partnershipModelsOportunitieDescription": "Ponte en contacto con nosotros",
    "partnershipModelsFAQTitlePart1": "Preguntas ",
    "partnershipModelsFAQTitlePart2": "frecuentes",
    "contactUsFormNameError": "El nombre es requerido",
    "contactUsFormPhoneError": "El teléfono es requerido",
    "contactUsFormInvalidEmailError": "Email inválido",
    "contactUsFormEmailError": "El email es requerido",
    "contactUsFormMessageError": "El mensaje es requerido",
    "contactUsBannerTitle": "Contáctanos",
    "contactUsTitle": "Déjanos tu contacto",
    "contactUsNameField": "Nombre",
    "contactUsLastnameField": "Apellido",
    "contactUsEmailField": "Email",
    "contactUsPhoneField": "Teléfono",
    "contactUsMessageField": "Mensaje",
    "contactUsSendButton": "Enviar",
    "contactUsDescription": "En Initgrammers estamos comprometidos a ofrecerte el mejor servicio. Si tienes preguntas, necesitas más información o deseas comenzar un proyecto con nosotros, no dudes en ponerte en contacto. ¡Estamos aquí para ayudarte a alcanzar tus metas!",
    "projectsBannerTitlePart1": "LOREM IPSUM",
    "projectsBannerTitlePart2": "No hay nadie que ame el dolor mismo,",
    "projectsBannerDescription": "que lo busque, lo encuentre y lo quiera, simplemente porque es el dolor.",
    "bannerProjectsButton1": "Documentos",
    "bannerProjectsButton2": "Compra ahora!",
    "bannerProjectsButton3": "Prueba la demo",
    "detailsProjectsTitle": "¿Qué es Lorem Ipsum?",
    "detailsProjectsOptionsTitle1": "LOREM ipsum",
    "detailsProjectsOptionsDescription1": "es simplemente el texto de relleno de las imprentas y archivos de texto.",
    "detailsProjectsOptionsTitle2": "LOREM",
    "detailsProjectsOptionsDescription2": "Ha sido el texto de relleno estándar de las industrias desde el año 1500",
    "detailsProjectsOptionsTitle3": "IPSUM",
    "detailsProjectsOptionsDescription3": "cuando un impresor desconocido usó una galería de textos y los mezcló de tal manera que logró hacer un libro de textos especimen.",
    "detailsProjectsOptionsTitle4": "No sólo sobrevivió",
    "detailsProjectsOptionsDescription4": "500 años, sino que tambien ingresó como texto de relleno en documentos electrónicos, quedando esencialmente igual al original.",
    "moreDetailsProjectsTitle": "¿De dónde viene?",
    "moreDetailsProjectsOptionsTitle1": "Al contrario del pensamiento popular",
    "moreDetailsProjectsOptionsDescription1": "El texto de Lorem Ipsum no es simplemente texto aleatorio.",
    "moreDetailsProjectsOptionsTitle2": "Tiene sus raices ",
    "moreDetailsProjectsOptionsDescription2": "en una pieza clasica de la literatura del Latin, que data del año 45 antes de Cristo, haciendo que este adquiera mas de 2000 años de antiguedad.",
    "moreDetailsProjectsOptionsTitle3": "Richard McClintock",
    "moreDetailsProjectsOptionsDescription3": "Un profesor de Latin de la Universidad de Hampden-Sydney en Virginia, encontró una de las palabras más oscuras de la lengua del latín",
    "moreDetailsProjectsOptionsTitle4": "Consecteur",
    "moreDetailsProjectsOptionsDescription4": "En un pasaje de Lorem Ipsum, y al seguir leyendo distintos textos del latín, descubrió la fuente indudable.",
    "pricingProjectsTitle1": "Precios",
    "pricingProjectsTitle2": "¿Dónde puedo conseguirlo?",
    "pricingProjectsDescription": "Hay muchas variaciones de los pasajes de Lorem Ipsum",
    "cardsPricingTitle1": "Iniciante",
    "cardsPricingSubtitle1": "Lorem ipsum dolor sit amet.",
    "cardsPricingPrice1": "$99",
    "cardsPricingTitleOptions1": "Que obtienes?",
    "cardsPricing1Option1": "Cras maximus at dui ac maximus.",
    "cardsPricing1Option2": "Phasellus blandit ipsum ut eros lobortis ultrices.",
    "cardsPricing1Option3": "Pellentesque non quam ullamcorper mauris maximus sagittis nec id risus.",
    "cardsPricing1Option4": "Mauris risus ipsum, cursus in est et, varius molestie ante.",
    "cardsPricing1Option5": "Nulla hendrerit, metus eu volutpat vestibulum.",
    "cardsPricingButtonText1": "Compra!",
    "cardsPricingTitle2": "Estándar",
    "cardsPricingSubtitle2": "Consectetur adipiscing elit.",
    "cardsPricingPrice2": "$199",
    "cardsPricingTitleOptions2": "Todas las características gratis, mas",
    "cardsPricing2Option1": "Pellentesque non quam ullamcorper mauris maximus sagittis nec id risus.",
    "cardsPricing2Option2": "Mauris risus ipsum, cursus in est et, varius molestie ante.",
    "cardsPricing2Option3": "Nulla hendrerit, metus eu volutpat vestibulum.",
    "cardsPricing2Option4": "Phasellus blandit ipsum ut eros lobortis ultrices.",
    "cardsPricing2Option5": "Cras maximus at dui ac maximus.",
    "cardsPricingTitle3": "Senior",
    "cardsPricingSubtitle3": "Consectetur lorem ipsum.",
    "cardsPricingPrice3": "$399",
    "cardsPricingTitle4": "Expert",
    "cardsPricingSubtitle4": "Lorem adipiscing elit.",
    "cardsPricingPrice4": "$899"
  }
}